acpi
acpid
arc-gtk-theme
autoconf
automake
awesome-terminal-fonts
base
bc
binutils
bison
chromium
cmatrix
code
compton-tryone-git
dhcpcd
discord
dunst
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
git
git-credential-manager-core-bin
glava
gnome-control-center
gnome-system-monitor
grep
groff
gzip
hdparm
htop
i3-gaps
inetutils
iwd
jre-openjdk
libtool
light
linux
linux-firmware
lvm2
lxappearance
ly
m4
make
mkinitcpio
nautilus
neofetch
nerd-fonts-fira-code
network-manager-applet
networkmanager
nm-connection-editor
notion-app-nativefier
npm
ntfs-3g
obs-studio
openvpn
pacman
pacman-contrib
papirus-icon-theme
pass
patch
pavucontrol
pipes.sh
pkgconf
playerctl
polybar
powerline-fonts
pulseaudio
python-pywal
python2
ranger
rofi
scrot
sed
spotify
steam-native-runtime
sudo
termite
texinfo
ttf-font-awesome
ttf-nerd-fonts-symbols
ttf-ubuntu-font-family
tty-clock
vim
vlc
wget
which
wpgtk
xdotool
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yad
yarn
yay
zenmonitor
zscroll-git
zsh
zsh-completions
