arc-gtk-theme
autoconf
automake
base
binutils
bison
chromium
cmatrix
code
dhcpcd
fakeroot
feh
flex
gcc
git
gnome-tweaks
gpick
groff
htop
i3-gaps
intel-ucode
libtool
linux
linux-firmware
lvm2
lxappearance
m4
make
mkinitcpio
mpd
nano
nautilus
neofetch
net-tools
network-manager-applet
nm-connection-editor
npm
pasystray
patch
pavucontrol
pkgconf
playerctl
pulseaudio
python-pyqt5
python-pywal
ranger
razercfg
rofi
sudo
termite
texinfo
ttf-font-awesome
vim
which
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
