acpid
autoconf
automake
base
bc
binutils
bison
chromium
code
dhcpcd
discord
dunst
fakeroot
feh
file
findutils
fish
flameshot
flex
gawk
gcc
gettext
git
git-credential-manager-core-bin
go-ipfs
grep
groff
gvfs-mtp
gzip
htop
i3-gaps
iwd
libmtp
libtool
libxcb
linux
linux-firmware
lvm2
lxappearance
m4
make
mkinitcpio
nautilus
ncdu
neofetch
network-manager-applet
networkmanager
nm-connection-editor
nodejs-express-generator
notion-app-nativefier
ntp
nvidia
pacman
pass
patch
pavucontrol
picom
pkgconf
playerctl
polybar
popcorntime
postman-bin
pulseaudio
python-pip
python-pywal
rofi
sed
spotify
steam
sudo
termite
termsyn-font
texinfo
tslint
ttf-nerd-fonts-symbols
tty-clock
typescript
vim
wget
which
wpgtk
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zscroll-git
zsh
zsh-completions
